[
  "obsidian-git",
  "pseudocode-in-obs",
  "obsidian-dictionary-plugin",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "obsidian-tikzjax",
  "mathlinks",
  "dataview",
  "quick-preview",
  "math-booster",
  "OA-file-hider",
  "better-export-pdf"
]